{"--null--": 999999, "--oov--": 1456640, "--#number#--": 9578221, "it": 363892, "should": 59454, "be": 1197940, "pointed": 2888, "out": 78651, "that": 721273, "the": 10523029, "same": 89694, "parts": 36860, "described": 158053, "in": 2391688, "different": 53760, "embodiments": 114757, "are": 722598, "denoted": 2830, "by": 744421, "reference": 69772, "numbers": 5189, "and": 2887995, "component": 35225, "names": 421, "disclosures": 658, "made": 89362, "throughout": 9486, "description": 29806, "can": 424872, "transposed": 44, "terms": 12356, "of": 4154039, "meaning": 2880, "to": 2796112, "bearing": 41722, "or": 879636, ".": 4121930, "furthermore": 14995, "positions": 22048, "chosen": 5875, "for": 701291, "purposes": 17201, "such": 301029, "as": 968197, "top": 145794, "bottom": 119942, "side": 206857, "etc": 22776, "firstly": 1478, "relate": 1304, "drawing": 13668, "specifically": 17636, "being": 104878, "a": 3260715, "new": 15441, "position": 218766, "when": 211336, "another": 78773, "is": 2167976, "individual": 19480, "features": 19890, "combinations": 7534, "from": 578868, "illustrated": 103183, "may": 557269, "construed": 4301, "independent": 4698, "inventive": 6849, "solutions": 3631, "proposed": 1596, "invention": 314466, "their": 48532, "own": 3716, "right": 46130, "all": 75704, "figures": 12425, "relating": 1457, "ranges": 3427, "values": 13771, "they": 44502, "include": 71720, "any": 129343, "part": 78710, "-": 906806, "which": 563812, "case": 51011, "example": 169179, "range": 32054, ",": 4820259, "understood": 41796, "including": 40413, "starting": 6870, "lower": 194011, "limit": 19359, "upper": 187772, "i.e.": 13762, "with": 812785, "more": 131558, "ending": 1026, "an": 598492, "less": 36667, "e.g.": 15043, "way": 48039, "introduction": 2966, "also": 214661, "within": 147084, "context": 3368, "term": 10240, "latex": 2154, "definition": 1306, "colloidal": 721, "dispersion": 4341, "emulsion": 4793, "elastomer": 3522, "aqueous": 9087, "medium": 10287, "paper": 24944, "used": 197893, "friction": 16270, "linings": 232, "standard": 18678, "grammage": 91, "g": 64553, "/": 196824, "m": 34276, "this": 379885, "produced": 22120, "manner": 57878, "on": 489606, "machine": 66528, "based": 25416, "applied": 50318, "during": 72699, "production": 44454, "process": 57446, "means": 155121, "coating": 22360, "unit": 84763, "proportion": 2603, "lies": 4674, "specified": 5723, "above": 131738, "possible": 44762, "add": 4293, "fiber": 52613, "pulp": 20629, "produce": 13296, "if": 106180, "necessary": 27296, "other": 246963, "auxiliary": 8610, "agents": 7047, "added": 26749, "overall": 11418, "mixture": 18448, "polyamide": 2165, "resins": 3530, "polyamidoamine": 26, "epichlorohydrin": 475, "fillers": 1470, "particles": 14807, "sio": 725, "preferably": 118680, "has": 247108, "viscosity": 8719, "between": 256571, "cps": 791, "result": 28047, "able": 11982, "penetrate": 3187, "matrix": 7115, "so": 157872, "there": 71545, "not": 273580, "just": 11294, "superficial": 199, "once": 30983, "been": 93698, "precipitate": 548, "reducing": 9123, "ph": 9142, "value": 28931, "done": 7233, "adding": 5129, "acids": 3229, "instead": 15134, "using": 69794, "lining": 2651, "manually": 7455, "apply": 5971, "spraying": 2202, "applying": 7100, "scope": 49944, "following": 37621, "were": 39904, "prepared": 10983, "examples": 22801, "was": 92995, "composition": 17427, "then": 126347, "naphthalene": 244, "sulfonic": 604, "acid": 24022, "formaldehyde": 1653, "condensate": 1914, ":": 56192, "%": 68403, "weight": 60450, "(": 716502, "total": 16629, ")": 706062, "after": 73734, "reduced": 20114, "al": 4554, "cause": 19424, "molecules": 1536, "three": 43775, "dimensional": 5982, "spider": 1575, ";": 243716, "s": 77063, "web": 46069, "type": 51308, "network": 5094, "created": 11185, "fibers": 45415, "glued": 1700, "one": 308295, "had": 8449, "porosity": 2087, "plate": 146325, "adhered": 2468, "metal": 45521, "support": 139734, "aluminum": 11084, "magnesium": 2133, "alloy": 3409, "naturally": 2423, "would": 56909, "use": 81834, "supports": 18029, "alloys": 1585, "alternatively": 25818, "steel": 40386, "motorcycle": 97, "clutch": 7358, "fitted": 11565, "element": 93688, "counter": 13074, "brinell": 52, "hardness": 2315, "hb": 225, "=": 20223, "wear": 13800, "behavior": 1618, "determined": 23131, "ascertaining": 82, "rate": 31882, "measuring": 10118, "difference": 10353, "thickness": 31297, "subsequent": 9198, "respective": 37033, "wearing": 876, "both": 66115, "itself": 12346, "set": 72000, "plotted": 960, "ordinate": 350, "content": 11093, "abscissa": 245, "curve": 7871, "plots": 490, "preparing": 1424, "contents": 3172, "proportions": 1219, "tested": 5113, "seen": 53144, "graph": 2162, "clearly": 8666, "demonstrates": 1125, "drops": 2882, "higher": 19492, "whereas": 6232, "conversely": 1809, "increases": 11332, "significantly": 6492, "increased": 17935, "optimum": 3685, "observed": 5406, "gentle": 420, "operation": 74901, "up": 85658, "particular": 43811, "evident": 3798, "at": 501303, "rises": 2380, "disproportionately": 24, "excess": 6368, "no": 69331, "longer": 13003, "practicable": 171, "because": 35596, "wears": 340, "too": 6535, "quickly": 5346, "these": 83152, "tests": 5270, "repeated": 6761, "latexes": 91, "namely": 4790, "sbr": 146, "ir": 1033, "nr": 195, "resulted": 1087, "essentially": 11975, "curves": 2599, "found": 14073, "regard": 6136, "whole": 5471, "represent": 4349, "variants": 1055, "stage": 15007, "limited": 38006, "variations": 17642, "lie": 4012, "reach": 6006, "person": 8197, "skilled": 35884, "technical": 2051, "field": 14679, "given": 19481, "disclosed": 27053, "teaching": 1282, "accordingly": 23159, "conceivable": 1013, "obtained": 20974, "combining": 1466, "details": 12675, "fall": 8570, "objective": 1422, "underlying": 4067, "hereinafter": 9463, "will": 247103, "now": 52793, "detail": 32205, "various": 57631, "present": 183967, "accompanying": 6365, "drawings": 27306, "below": 67729, "while": 85349, "conjunction": 8913, "exemplary": 26586, "intended": 31300, "those": 56935, "contrary": 1773, "cover": 56204, "only": 76662, "but": 87905, "alternatives": 2606, "modifications": 30031, "equivalents": 7083, "included": 12713, "spirit": 18860, "defined": 35480, "appended": 15664, "claims": 33797, "vehicle": 32206, "vehicular": 567, "similar": 50265, "herein": 57874, "inclusive": 886, "motor": 74598, "vehicles": 3373, "general": 13033, "passenger": 931, "automobiles": 214, "sports": 351, "utility": 4534, "suv": 47, "buses": 145, "trucks": 853, "commercial": 4007, "watercraft": 174, "variety": 13531, "boats": 316, "ships": 209, "aircraft": 1009, "like": 63771, "includes": 124406, "hybrid": 1645, "electric": 18630, "plug": 35109, "hydrogen": 5102, "powered": 5887, "alternative": 25148, "fuel": 3640, "e": 76263, "fuels": 168, "derived": 3218, "resources": 358, "than": 116376, "petroleum": 1976, "referred": 13007, "two": 162025, "sources": 3410, "power": 52375, "gasoline": 364, "unless": 5347, "stated": 4619, "obvious": 4423, "about": 134519, "normal": 16309, "tolerance": 1848, "art": 78203, "deviations": 615, "mean": 4746, "otherwise": 19844, "clear": 8502, "numerical": 1679, "provided": 140608, "modified": 13565, "provides": 47800, "method": 50252, "producing": 8419, "synthetic": 8001, "leather": 1092, "applicable": 4426, "interior": 47914, "materials": 42864, "seat": 25059, "covers": 6350, "door": 104314, "trim": 8899, "sheets": 8656, "air": 86996, "permeability": 5642, "genuine": 63, "hydrolysis": 1196, "resistance": 17135, "chemical": 14763, "does": 26231, "have": 128566, "improved": 10411, "flame": 3895, "retardancy": 223, "adhesion": 2933, "fabric": 59722, "film": 8908, "desirable": 12010, "texture": 2055, "shown": 389449, "having": 122449, "comprises": 58001, "softening": 1594, "brushing": 355, "nap": 280, "raising": 5659, "back": 54578, "reinforcing": 15400, "forming": 36024, "fabrics": 7469, "knitted": 4228, "tricot": 190, "brushed": 183, "woven": 9572, "nonwoven": 5579, "good": 7526, "due": 28829, "large": 24884, "number": 52030, "spaces": 5766, "threads": 24251, "easy": 6836, "raise": 4977, "surface": 288984, "first": 239902, "where": 73043, "formed": 129924, "performed": 14639, "before": 27115, "impart": 1974, "flexibility": 4457, "thus": 97619, "facilitating": 1793, "solution": 30435, "containing": 19720, "softener": 951, "wax": 1375, "silicone": 3809, "diluted": 2291, "water": 162386, "stored": 13163, "reservoir": 20863, "w": 16403, "immersed": 1532, "absorb": 2372, "dried": 7658, "subsequently": 8001, "fillets": 138, "loop": 17223, "b": 190112, "composed": 7091, "bent": 9932, "predetermined": 24646, "direction": 108665, "drum": 28622, "brought": 6333, "into": 283379, "contact": 58966, "rotated": 22151, "high": 60459, "speed": 39900, "image": 7219, "raised": 18016, "repeatedly": 1271, "maintain": 13080, "uniformity": 1277, "over": 76599, "entire": 21184, "completed": 8880, "resistant": 9554, "retardant": 1920, "agent": 15176, "phosphorus": 529, "resin": 16467, "opposite": 43622, "coated": 10488, "cured": 4001, "hardened": 2699, "conventional": 43390, "applications": 14418, "maintaining": 6006, "planarized": 13, "therefore": 41336, "prevent": 33749, "decrease": 4870, "combustible": 509, "carbonated": 63, "lamination": 522, "further": 103481, "improves": 1855, "here": 15563, "amount": 36173, "level": 43717, "affect": 2768, "function": 27433, "images": 1798, "ensuring": 1861, "cannot": 8390, "sufficiently": 10417, "attained": 1425, "exceeds": 3365, "penetrates": 1890, "thermosetting": 1003, "soluble": 3796, "polyurethane": 4563, "pu": 504, "improve": 4899, "ensure": 9994, "naps": 37, "least": 60612, "partially": 15224, "filled": 14104, "allowing": 18673, "properties": 16558, "most": 25203, "make": 16423, "difficult": 4082, "form": 101589, "uniform": 9033, "degrading": 452, "moreover": 10126, "however": 61310, "space": 41341, "preferable": 5765, "results": 22922, "examining": 221, "differences": 2838, "through": 278466, "comparative": 2677, "varying": 7215, "sequentially": 2158, "table": 27290, "evaluated": 1894, "cutting": 34667, "leathers": 50, "pieces": 13088, "size": 36232, "18": 274, "cm": 15236, "taking": 3770, "test": 21470, "respectively": 48695, "each": 227962, "sample": 19725, "mounted": 78878, "end": 317030, "cylinder": 60625, "regulator": 4028, "inclined": 11953, "manometer": 71, "indicated": 33493, "pressure": 181397, "column": 18383, "mm": 27573, "h": 25716, "o": 20022, "tester": 2130, "frazier": 35, "time": 75781, "passing": 13253, "vertical": 90603, "orifice": 9193, "sensory": 206, "feeling": 434, "conducted": 4591, "individuals": 601, "comparison": 5277, "dry": 15261, "grades": 596, "fair": 416, "poor": 1228, "majority": 1574, "opinion": 27, "except": 10928, "varied": 6853, "beyond": 10776, "decreased": 2969, "became": 402, "experimental": 1131, "confirms": 210, "suitable": 59199, "product": 18590, "either": 43704, "insufficient": 1152, "could": 48055, "achieve": 9280, "objects": 5250, "embodiment": 233369, "d": 60576, "planarization": 19, "drying": 13398, "uniformly": 3359, "heating": 16504, "pressurizing": 932, "hot": 14170, "press": 13735, "roller": 44073, "second": 209039, "temperature": 54055, "c": 130338, "passed": 10307, "heat": 31370, "pressurize": 481, "corresponds": 8127, "formation": 46654, "sufficient": 25980, "durability": 2001, "abrasion": 2591, "makes": 7631, "emboss": 125, "pattern": 24996, "embossing": 920, "roll": 34907, "roughened": 559, "creating": 6145, "undesirable": 2254, "greater": 36938, "passes": 18811, "remaining": 9985, "since": 32001, "soft": 5286, "painting": 501, "performing": 3190, "mold": 9059, "pressed": 8523, "bar": 58654, "quality": 5919, "thinly": 53, "contains": 12309, "carbodiimide": 45, "curing": 3994, "polycarbonate": 1081, "improving": 1789, "color": 9577, "thereto": 16807, "protective": 9205, "ester": 2434, "diisocyanate": 725, "silane": 778, "cold": 6352, "effective": 12793, "base": 100612, "spray": 9455, "additionally": 18630, "according": 68063, "appropriate": 20260, "covered": 9259, "thereby": 51571, "directly": 23752, "separated": 11747, "exfoliated": 52, "occurrence": 1212, "cracks": 1591, "minimized": 1806, "maintained": 11259, "twice": 2194, "processes": 6808, "effectively": 7541, "facilitated": 1426, "imparting": 975, "pigment": 2458, "painted": 1059, "thereof": 52041, "appreciated": 20584, "changes": 21337, "without": 71057, "departing": 21293, "principles": 9939, "preferred": 85885, "wherever": 578, "refer": 6514, "controlling": 8736, "course": 18889, "washing": 19130, "explained": 10659, "structure": 97055, "outer": 107470, "forms": 27063, "exterior": 27692, "front": 73544, "laundry": 7823, "taken": 13966, "inside": 45175, "tub": 11457, "hold": 17194, "addition": 35401, "inner": 99519, "wherein": 31167, "plurality": 59325, "holes": 48625, "dehydrate": 39, "lift": 20595, "lifting": 16200, "dropping": 1611, "supplying": 3123, "valve": 142189, "hose": 12961, "supply": 28965, "detergent": 4057, "box": 30045, "required": 36129, "bellows": 2775, "flows": 12372, "expanded": 9159, "jointed": 882, "generating": 4563, "belt": 22692, "pulley": 10034, "transmit": 3840, "rotary": 18912, "whereby": 11532, "forward": 22834, "backward": 2124, "draining": 1882, "tube": 67447, "drain": 21483, "contaminated": 1659, "completing": 1158, "pump": 51897, "drained": 1850, "outside": 31858, "sensor": 42149, "sense": 6155, "transmits": 2367, "gasket": 6514, "prevents": 12510, "held": 22905, "leaking": 1138, "heater": 6711, "heats": 572, "senses": 1222, "heated": 12412, "sensed": 2727, "system": 148161, "micom": 239, "key": 22360, "anti": 6559, "yellow": 1939, "bacteria": 1028, "control": 136026, "panel": 106291, "realize": 915, "direct": 10379, "selection": 5282, "user": 30293, "inputting": 321, "display": 10832, "displaying": 689, "whether": 12215, "inputted": 755, "selected": 26601, "selects": 717, "corresponding": 42099, "stroke": 7104, "state": 25905, "displayed": 2913, "puts": 386, "desired": 68759, "preset": 2679, "period": 12934, "turned": 9929, "removing": 7929, "dirt": 3505, "controls": 8947, "off": 42397, "repetitively": 141, "meantime": 470, "turning": 12972, "rinsing": 1587, "spin": 6060, "strokes": 743, "sequence": 9152, "rinse": 2863, "clean": 5707, "remove": 11285, "contaminants": 2199, "rotating": 23516, "tubs": 326, "moisture": 10752, "measured": 18406, "supplied": 14385, "counting": 1246, "started": 2643, "operated": 16265, "rotation": 51908, "stop": 31697, "occur": 11865, "alternation": 134, "repetition": 480, "periodically": 1539, "reads": 715, "decomposition": 703, "protein": 1006, "activated": 10397, "bacilli": 22, "warm": 1879, "previously": 23132, "especially": 8075, "boiling": 1477, "point": 62249, "destroyed": 457, "completely": 13150, "destroy": 251, "bacillus": 106, "mentioned": 14651, "advantages": 9477, "activates": 1527, "yellowed": 19, "destroying": 195, "reliability": 1167, "apparent": 17348, "inventions": 1364, "come": 6920, "major": 5856, "components": 50719, "tissue": 3617, "making": 11554, "fourdrinier": 593, "repulper": 37, "receives": 9098, "conveyor": 16779, "refiner": 2230, "connected": 110686, "dump": 2244, "chest": 798, "mixing": 10053, "receiving": 28938, "proportioning": 134, "dilution": 1817, "fan": 6124, "moving": 23750, "mixed": 8587, "head": 63437, "feeds": 1448, "onto": 30424, "wire": 33106, "transferred": 8756, "felt": 4838, "rolls": 11652, "yankee": 865, "dryer": 10655, "creped": 222, "calender": 1714, "wound": 6973, "reel": 4578, "broke": 470, "recovery": 7231, "recycling": 1430, "equipment": 20393, "omitted": 4168, "simplicity": 1799, "hours": 7373, "delay": 4173, "initial": 14734, "wetting": 1747, "ligno": 25, "cellulosic": 2359, "fibres": 5829, "worked": 884, "fibre": 5021, "walls": 42501, "gives": 2895, "plasticity": 60, "conformability": 40, "bonding": 6809, "very": 18687, "machines": 5265, "elapsed": 882, "matter": 8102, "seconds": 6446, "ft": 4669, "min": 7439, "meters": 4966, "meter": 4723, "stock": 7532, "distribution": 10652, "section": 150139, "diameter": 73779, "doctor": 1772, "blade": 33742, "speeds": 3334, "shorter": 5813, "sections": 45421, "proportionally": 316, "introduces": 386, "vicinity": 3234, "suction": 15004, "inlet": 29618, "incorporate": 2380, "initially": 9945, "five": 8428, "short": 16988, "lignocellulosic": 470, "mode": 17865, "slurried": 151, "introduced": 9311, "stream": 10337, "via": 51861, "sheet": 37916, "hydrated": 328, "incompletely": 68, "wetted": 646, "operations": 15720, "i": 43388, "delivery": 7243, "removal": 16442, "creping": 769, "later": 8162, "shows": 68136, "fluff": 402, "unwind": 368, "station": 9835, "cylindrical": 37156, "crusher": 491, "disc": 11873, "screen": 33173, "lumps": 258, "nits": 10, "slurry": 13242, "flow": 129810, "inline": 343, "mixer": 3766, "placed": 46721, "main": 45943, "conduit": 29682, "drainage": 9142, "transfer": 18835, "pressing": 6911, "require": 8111, "dryers": 571, "commonly": 6418, "bulk": 3243, "some": 54174, "normally": 13449, "removed": 35096, "final": 10859, "efficiency": 6279, "relatively": 25204, "aid": 6305, "elvanol": 15, "animal": 1262, "glue": 3005, "starch": 3980, "wet": 12210, "strength": 31728, "work": 21654, "well": 132193, "depending": 21596, "circumstances": 2505, "furnish": 1322, "noted": 23935, "expected": 5043, "low": 33384, "density": 15537, "intensity": 2517, "anticipated": 2284, "additives": 4379, "padding": 1122, "immersion": 857, "saturation": 1786, "printing": 3448, "already": 8727, "prior": 33412, "experiments": 1583, "bleached": 1629, "softwood": 1215, "kraft": 1629, "hammer": 6033, "mill": 4821, "known": 48878, "usual": 2753, "techniques": 8376, "weighed": 707, "units": 21341, "specialty": 348, "pilot": 7773, "plant": 4286, "trial": 798, "running": 15739, "wide": 13411, "hardwood": 1343, "unrefined": 44, "lb": 2719, "ton": 1768, "sodium": 8183, "tripolyphosphate": 49, "consistency": 4265, "specially": 1444, "designed": 23513, "slurrying": 53, "apparatus": 70519, "located": 64274, "platform": 25181, "fed": 10532, "kg": 5381, "gal": 571, "liters": 769, "white": 4510, "flowing": 9354, "nozzles": 9632, "contained": 10985, "spout": 2227, "allow": 42047, "propeller": 613, "hit": 614, "improperly": 133, "experiment": 1637, "minutes": 12037, "run": 20319, "average": 9505, "few": 4895, "nearly": 2782, "zero": 7075, "residence": 1021, "spite": 359, "long": 26650, "excellent": 2499, "absorbency": 554, "softness": 970, "achieved": 14568, "tissues": 193, "sampled": 702, "every": 5978, "physical": 6358, "testing": 7963, "thirteen": 142, "start": 8679, "samples": 8643, "regular": 3332, "intervals": 5899, "mixtures": 3830, "bond": 4656, "accordance": 31319, "basis": 6950, "caliper": 1317, "cross": 70119, "tensile": 9638, "stretch": 2693, "capacity": 7815, "summarized": 739, "observation": 1076, "standpoint": 614, "runnability": 118, "behaved": 20, "u.s.": 18949, "pat": 15865, "difficulty": 1030, "finished": 8166, "problems": 3864, "related": 7494, "preliminary": 1181, "nature": 6144, "reason": 4102, "nit": 12, "depicts": 8447, "relative": 55094, "per": 26208, "considerably": 2287, "change": 17454, "considerable": 2447, "reduction": 8834, "occurred": 1939, "characteristic": 3887, "products": 8465, "order": 51545, "increase": 20937, "beneficial": 1863, "characteristics": 12149, "holding": 17645, "ability": 6996, "confirmed": 766, "sanitary": 1015, "dramatically": 493, "changed": 5517, "even": 25414, "allowed": 7900, "approach": 3668, "sup": 6276, "xxxx": 12, "b.w.": 17, "oven": 3121, "*": 5549, "m.d.": 24, "ply": 3472, "sec": 2118, "249": 17, "4": 2953, "16": 249, "13": 222, "equilibrium": 1487, "1014": 13, "12": 659, "concentration": 9887, "364": 11, "9": 471, "8": 873, "550": 39, "ii": 5204, "calculated": 7756, "four": 28793, "sinking": 514, "basket": 7911, "initiated": 2516, "ames": 20, "anvil": 2137, "area": 61683, "compression": 18265, "gm": 948, "c.d.": 24, "soaked": 574, "tap": 1750, "disintegrated": 200, "british": 296, "disintegrator": 198, "handsheet": 508, "commercially": 5930, "available": 20423, "southern": 349, "pine": 693, "waring": 86, "blender": 776, "handsheets": 770, "cycles": 3735, "followed": 6027, "minute": 6133, "cycle": 15144, "full": 16936, "combination": 24077, "sets": 8191, "measurements": 7955, "breaking": 3738, "lengths": 8793, "indicate": 6310, "compared": 11692, "drop": 11458, "dropped": 2934, "light": 29955, "pg": 236, "break": 7654, "ing": 77, "length": 84516, "processing": 14666, "steps": 16581, "0": 1644, "20": 766, "50": 443, "1": 4483, "25": 374, "photographic": 87, "previous": 6787, "effects": 5686, "demonstrated": 1300, "scale": 6534, "laboratory": 1973, "relation": 13415, "dealt": 124, "effect": 22846, "conditions": 21758, "types": 15119, "pulps": 1412, "soaking": 649, "relationship": 12116, "studied": 348, "percentage": 3079, "constant": 12543, "stocks": 143, "refined": 880, "fully": 25245, "double": 14524, "disk": 9783, "northern": 352, "beaten": 310, "revolutions": 1405, "pfi": 50, "canadian": 345, "freeness": 732, "took": 251, "summarizes": 206, "better": 8381, "fluffs": 80, "did": 1539, "measurably": 67, "typically": 31702, "decreases": 3660, "subjective": 81, "feel": 741, "our": 1995, "earlier": 3607, "rating": 1797, "factor": 4649, "35": 192, "trademark": 1189, "referring": 66958, "filaments": 8199, "organized": 243, "group": 14649, "parallel": 40058, "untwisted": 188, "zone": 29139, "compacted": 2072, "core": 31851, "wrapped": 3767, "ribbon": 2698, "jacket": 4732, "compressed": 14016, "plastic": 26295, "material": 163058, "urethane": 1536, "wraps": 1023, "left": 43058, "free": 28799, "move": 38408, "finally": 8252, "penetrated": 1099, "provide": 73368, "rope": 8155, "cable": 39664, "organizing": 32, "drawn": 10754, "source": 21772, "thence": 1008, "apertures": 19236, "registration": 1062, "schematically": 8506, "much": 11473, "symmetrically": 1780, "arranged": 37215, "axis": 59182, "align": 4767, "substantial": 7093, "parallelism": 220, "feed": 26064, "non": 36633, "twisted": 2663, "yarn": 50245, "many": 22807, "aperture": 24053, "pass": 22930, "leaving": 5100, "advance": 4533, "chamber": 67407, "die": 6304, "pair": 43821, "rollers": 21081, "drive": 70644, "serve": 9687, "draw": 8710, "tensioning": 6175, "devices": 27824, "exemplification": 706, "winding": 7424, "twisting": 3301, "around": 45940, "spools": 1613, "narrow": 6048, "ribbons": 761, "tapes": 956, "directions": 9587, "see": 31197, "arrows": 7794, "inadvertently": 784, "undesirably": 307, "tension": 26535, "spool": 10229, "controlled": 22256, "release": 24711, "force": 72935, "upon": 45031, "tightly": 3566, "mechanisms": 8172, "absorbent": 1875, "readily": 15575, "impregnate": 164, "layers": 15957, "avoid": 6563, "accumulating": 568, "twist": 3618, "although": 32833, "synthetics": 79, "films": 1360, "application": 34778, "cost": 8474, "prefer": 567, "polyester": 8555, "knit": 3694, "helically": 909, "hand": 27158, "degree": 14907, "overlap": 4873, "along": 93262, "wrap": 2920, "comprising": 21341, "spirally": 483, "compacting": 1424, "passage": 33528, "past": 7815, "wrapping": 1652, "enters": 7889, "bath": 5846, "tank": 32382, "replenished": 183, "needed": 11837, "pipe": 90151, "extruded": 6451, "forces": 21770, "wiped": 244, "returns": 5239, "impregnation": 2738, "bundle": 3107, "monofilaments": 564, "outermost": 2481, "ones": 2396, "essential": 4243, "its": 147147, "complete": 12428, "depth": 24604, "substantially": 65795, "impregnated": 2546, "pulled": 11244, "layer": 56442, "barrier": 26957, "advanced": 3536, "cure": 2052, "discharges": 1080, "convenient": 4504, "indicia": 2000, "marked": 2350, "withdrawn": 4520, "ascertained": 402, "stippling": 62, "thousands": 400, "substitute": 596, "sheath": 5780, "braided": 1561, "cases": 7560, "latter": 9050, "accomplished": 11097, "successful": 823, "six": 7558, "denier": 4565, "filament": 7574, "opening": 90936, "inch": 31584, "twelve": 1746, "pounds": 5892, "angle": 63348, "percent": 13969, "f": 38331, "critical": 4638, "resultant": 3363, "wall": 180491, "dimensions": 14775, "seal": 66518, "taping": 211, "cut": 32346, "unravel": 55, "manufactured": 10926, "close": 22142, "tolerances": 1401, "lends": 307, "terminations": 173, "eye": 4183, "easily": 19247, "secured": 50972, "sleeve": 82178, "spliced": 283, "construction": 40460, "placement": 7715, "concrete": 42207, "revetment": 50, "mats": 1568, "highly": 5146, "ultraviolet": 1208, "rays": 994, "chemicals": 4563, "biological": 445, "encountered": 2755, "deployment": 4185, "sites": 1636, "purpose": 18834, "useful": 10992, "dielectric": 1388, "quarter": 2285, "half": 19888, "feet": 19583, "splice": 1357, "bound": 2151, "ropes": 1551, "holds": 4880, "firmly": 4923, "together": 44824, "under": 45746, "eliminating": 2461, "need": 20734, "adhesive": 20726, "eliminates": 2589, "necessity": 1066, "braiding": 939, "allows": 34059, "unraveling": 135, "binding": 4091, "melting": 3743, "creates": 5326, "unlike": 2300, "minimal": 3602, "risk": 2912, "conductive": 7172, "path": 24025, "near": 19681, "voltage": 15433, "lines": 31836, "towers": 894, "flexible": 26753, "strong": 6192, "tends": 3446, "elongation": 3507, "faults": 245, "absent": 676, "still": 18839, "exhibits": 1750, "minimum": 11086, "primarily": 3788, "rapidly": 3322, "methods": 19014, "spooling": 179, "waste": 10668, "equal": 18804, "far": 6529, "current": 22226, "losses": 1412, "degrees": 19218, "changing": 5094, "machinery": 1351, "ups": 332, "factors": 3650, "contribute": 972, "price": 261, "certain": 23308, "specific": 28016, "embodying": 1588, "manifest": 217, "rearrangements": 214, "concept": 3387, "insofar": 690, "numeral": 12400, "designates": 1504, "frame": 118149, "supported": 27941, "generally": 78286, "designated": 12707, "feeding": 6444, "retarding": 420, "shoe": 10361, "primary": 17683, "single": 38131, "compactor": 1022, "eugene": 13, "et": 3702, "reflected": 2547, "particularly": 23542, "upstanding": 3208, "bracket": 46754, "pillow": 637, "blocks": 24788, "journal": 2159, "shaft": 84269, "portions": 52148, "fixed": 41605, "respect": 37251, "driving": 16853, "controllable": 1833, "swing": 8507, "brackets": 14922, "pivoted": 7238, "presently": 4742, "marketed": 635, "operating": 25271, "rods": 20741, "pneumatic": 6736, "actuators": 4618, "retracted": 12230, "downward": 27606, "pivot": 36875, "swinging": 2395, "away": 29319, "stops": 5905, "upward": 24810, "clockwise": 9423, "movement": 69549, "extended": 22247, "establish": 2525, "proper": 10464, "working": 15790, "opposed": 10647, "surfaces": 49175, "nip": 5778, "tip": 12838, "downstream": 8076, "edge": 98530, "define": 12002, "upstream": 6129, "ends": 57551, "compressive": 4422, "shrinking": 336, "patents": 1772, "adjustable": 15010, "positioning": 16216, "compound": 10189, "lever": 31053, "arrangement": 36280, "levers": 3110, "secondary": 14908, "journalled": 740, "pivoting": 9218, "locked": 14536, "rotational": 14403, "orientation": 17776, "lugs": 5499, "pins": 25389, "rigidly": 5242, "extending": 64756, "returned": 3986, "precisely": 2534, "adjusted": 14758, "pre": 17217, "established": 5464, "rigid": 17531, "beam": 37432, "pivotally": 12940, "stub": 2327, "shafts": 6210, "turn": 22531, "carries": 5880, "curved": 16820, "conform": 2278, "among": 4704, "adjustments": 2209, "precise": 3715, "adjustment": 17980, "transversely": 4954, "effected": 4719, "extend": 42766, "windows": 5120, "adjusting": 10092, "bolts": 20826, "carried": 19204, "manipulated": 1657, "transverse": 19214, "typical": 13656, "tubular": 51234, "toward": 28522, "entered": 2520, "frictional": 4770, "gripping": 8471, "kept": 4335, "arcuate": 7820, "emerges": 603, "underneath": 3782, "acted": 732, "simultaneously": 9882, "somewhat": 6169, "predominant": 158, "decelerated": 154, "largely": 1336, "subjected": 6847, "localized": 894, "resulting": 16269, "squeezing": 852, "emerging": 624, "compressively": 231, "shrunk": 192, "condition": 18005, "lengthwise": 2813, "enabled": 1475, "provision": 3083, "effecting": 957, "precision": 1595, "pivotal": 6772, "mechanism": 55196, "jack": 7599, "guided": 6988, "bushings": 1470, "axes": 5703, "worm": 3307, "gear": 27859, "wheel": 26071, "assemblies": 21822, "legs": 18966, "wheels": 13792, "threadably": 2470, "engage": 26762, "correspondingly": 3512, "gears": 4039, "common": 13079, "positive": 8747, "coupling": 29678, "assembly": 193366, "advantage": 10258, "typified": 90, "boston": 40, "fa": 241, "toothed": 3955, "enables": 8326, "phased": 132, "permitting": 5105, "assuring": 526, "synchronous": 690, "desirably": 1814, "areas": 14075, "slide": 23679, "universal": 2549, "clevis": 1639, "laterally": 11920, "u": 22437, "shaped": 67043, "adjacent": 63610, "block": 69956, "shouldered": 400, "bolt": 38916, "horizontal": 60852, "horizontally": 11731, "sliding": 28610, "fit": 20405, "similarly": 17283, "machined": 2939, "lowering": 6430, "vertically": 21600, "therewith": 5433, "embraced": 800, "travel": 16936, "travels": 4440, "straight": 14294, "line": 95540, "radial": 18292, "accommodated": 2432, "lug": 6334, "likewise": 9049, "shoulder": 24909, "enabling": 4508, "assume": 2617, "angular": 9244, "rather": 15430, "train": 2578, "must": 21582, "transmitting": 3470, "proportioned": 353, "spaced": 38675, "confronting": 765, "widely": 1434, "assure": 2248, "alignment": 17628, "rugged": 300, "facilitate": 12705, "retrofit": 585, "disengagement": 1418, "occasional": 142, "maintenance": 4821, "radiused": 675, "edges": 33982, "radius": 10502, "slidingly": 1471, "engages": 17496, "supporting": 24854, "against": 62375, "latch": 39703, "arm": 68301, "bolted": 4292, "simple": 8765, "thumb": 1701, "screw": 34658, "locking": 59750, "disposed": 56690, "threaded": 46461, "portion": 241600, "projecting": 10272, "slideably": 708, "engaging": 18293, "urging": 1888, "serves": 11484, "loosening": 1466, "screws": 22091, "down": 53124, "attached": 85549, "outward": 12811, "simultaneous": 1789, "manipulation": 2152, "operator": 31141, "instantly": 257, "observe": 602, "incorporating": 2757, "built": 5106, "indicator": 5765, "conveniently": 3182, "approximately": 39266, "experience": 1620, "installations": 1656, "incorporates": 2468, "stations": 2395, "reversely": 412, "oriented": 13380, "balance": 5527, "mechanical": 21325, "reverse": 11140, "schematic": 7773, "illustration": 10163, "processed": 4380, "approaches": 2240, "upside": 587, "functionally": 1035, "carrying": 9238, "heretofore": 1541, "bear": 2411, "numerals": 6324, "preceded": 227, "extends": 55575, "mounts": 3105, "actuator": 25278, "rod": 68537, "pin": 75290, "radially": 22642, "closely": 4332, "basic": 7770, "exactly": 2343, "fact": 7883, "accessible": 2606, "important": 9811, "practical": 3899, "resides": 1398, "what": 6196, "consuming": 963, "delicate": 250, "impossible": 1059, "accomplish": 2391, "he": 2524, "visually": 1260, "monitors": 1281, "feature": 12636, "optimized": 1300, "times": 12864, "significance": 499, "enable": 11103, "inexpensively": 237, "installed": 38214, "existing": 11237, "performance": 8204, "upgraded": 225, "consideration": 2296, "mind": 721, "complex": 4097, "expensive": 2412, "significant": 8918, "economic": 886, "benefits": 2345, "program": 7568, "replacement": 4238, "sides": 37355, "re": 7241, "synchronism": 446, "representative": 4386, "therein": 25583, "teachings": 4665, "disclosure": 23278, "determining": 3711, "plastisol": 297, "advancing": 2216, "strand": 6653, "glass": 18303, "sizing": 3501, "thereon": 9324, "contain": 9133, "blowing": 2590, "thermal": 11824, "practice": 7456, "fuse": 832, "absence": 2334, "activating": 2428, "receive": 20943, "advances": 2093, "activate": 2999, "sizings": 15, "issued": 2681, "sept": 115, "incorporated": 16213, "composite": 15806, "tacky": 313, "deformable": 2289, "yet": 9677, "permanently": 4121, "slightest": 41, "defects": 779, "generated": 11706, "strip": 28959, "deformation": 5119, "guide": 69127, "strands": 6656, "deformed": 2613, "cooling": 8609, "immediately": 9433, "exit": 10483, "gas": 46745, "directed": 15465, "upwardly": 22755, "volume": 22869, "velocity": 9484, "cool": 2247, "gently": 551, "floats": 1218, "across": 20550, "foraminous": 672, "streams": 2183, "suitably": 5697, "housing": 106754, "blower": 3763, "skin": 4665, "impractical": 262, "entirely": 3578, "technique": 5626, "liquid": 42085, "heavy": 7528, "produces": 4922, "wrinkled": 70, "indentations": 1445, "thin": 8791, "wrinkles": 346, "kinetic": 1114, "energy": 22842, "practically": 1100, "reduce": 13388, "tendency": 2560, "wrinkle": 365, "dent": 374, "atomized": 160, "mist": 534, "consisting": 6427, "tiny": 219, "droplets": 1183, "microns": 2176, "believed": 3379, "mass": 11671, "humidity": 2433, "cooler": 949, "comprised": 12249, "heads": 5404, "body": 113771, "hydraulic": 61342, "atomizing": 179, "ln": 184, "systems": 18420, "corporation": 1847, "street": 779, "illinois": 44, "fog": 297, "surrounds": 3255, "collects": 734, "forced": 7779, "piping": 2953, "manifold": 7401, "knife": 3576, "basically": 1974, "opposing": 11452, "towards": 17469, "therebetween": 7580, "angled": 12361, "slightly": 18923, "advancement": 918, "massachusetts": 33, "plane": 29279, "wiping": 771, "dye": 8198, "unsupported": 421, "winder": 825, "package": 5332, "x": 23872, "t": 35696, "vary": 10757, "employed": 21628, "essence": 811, "cooled": 3143, "directing": 1951, "deposit": 2921, "smooth": 8857, "lustrous": 12, "foam": 16483, "surrounding": 11434, "centrally": 3806, "employing": 2744, "though": 7362, "identical": 13786, "central": 42166, "surrounded": 2808, "voids": 2431, "unfoamed": 46, "continuous": 19751, "coherent": 271, "characterized": 2987, "appearance": 5965, "randomly": 747, "arrangements": 6352, "merely": 7998, "illustrative": 12330, "comprehending": 10, "technology": 3695, "refers": 4386, "tall": 1441, "oil": 38542, "sesquisulfate": 20, "mainly": 1644, "acidifying": 38, "soap": 840, "innovation": 138, "sulfuric": 687, "plants": 1077, "replaced": 8440, "obtaining": 1482, "byproduct": 79, "currently": 2509, "whose": 6827, "principal": 1807, "property": 3326, "standardize": 35, "requires": 6354, "reaction": 13122, "carry": 5806, "do": 15058, "salt": 5095, "coming": 2944, "chlorine": 1789, "dioxide": 4337, "concentrations": 2303, "submitted": 252, "crystallization": 269, "until": 33291, "reaching": 2908, "begins": 5532, "crystallize": 24, "acidification": 113, "crystallizes": 10, "temperatures": 7018, "quite": 2523, "operationally": 437, "feasible": 1055, "solubilized": 208, "proceeds": 4414, "ratio": 14348, "yield": 4663, "phases": 1598, "brine": 2236, "sulphate": 605, "lignin": 2414, "calcium": 4004, "phase": 14827, "separation": 9777, "undergo": 886, "centrifugation": 255, "rpm": 5669, "kcal": 35, "ashes": 130, "prevented": 6604, "ensures": 3921, "we": 5214, "proceeded": 148, "percentages": 853, "n": 24812, "highest": 2284, "reacted": 1021, "step": 58963, "reacting": 876, "indicates": 6729, "indicating": 4887, "obtain": 7436, "random": 2486, "copolymer": 3695, "compositions": 5429, "involving": 1070, "pbo": 354, "dioh": 16, "synthesized": 382, "phenylene": 499, "p": 29213, "terephthalic": 223, "dihydrochloride": 49, "bis": 1233, "amino": 1260, "hydroxyphenyl": 78, "hexafluoropropane": 14, "comonomer": 198, "place": 43028, "polymers": 7775, "polycondensation": 130, "polyphosphoric": 51, "ppa": 85, "familiar": 834, "wolfe": 15, "j.f.": 15, "encyclopedia": 86, "polymer": 25587, "science": 298, "wiley": 177, "interscience": 34, "york": 287, "formulas": 503, "copolymers": 2756, "mole": 2017, "illustrate": 13519, "dihydroxy": 115, "pendent": 48, "pbi": 49, "syntheses": 25, "monomer": 2928, "reported": 1324, "patent": 8974, "literature": 378, "r.h.": 113, "chen": 35, "j.d.": 13, "logical": 652, "extension": 32036, "consider": 969, "considered": 11025, "viewpoint": 215, "fundamental": 893, "routes": 318, "preparation": 4302, "aromatic": 1734, "thiols": 17, "l": 33426, "j": 11919, "org": 61, "chem": 335, "structures": 18934, "thiazole": 14, "rings": 13617, "moieties": 358, "trans": 212, "mercapto": 66, "phenyl": 749, "cis": 59, "flammability": 237, "determine": 11762, "fire": 7214, "homopolymer": 465, "poly": 4394, "dopes": 34, "jet": 14064, "spinning": 13468, "spun": 3772, "lyotropic": 41, "crystalline": 994, "treated": 13286, "annealed": 260, "fibrous": 6944, "isolated": 3890, "polymerization": 3064, "micro": 3244, "combustion": 4269, "calorimetry": 64, "astm": 2187, "synthesis": 837, "linker": 163, "equation": 4860, "procedure": 9614, "adapted": 23593, "generalized": 245, "structurally": 1649, "isomeric": 42, "diacid": 115, "chloride": 6004, "involved": 1918, "freshly": 407, "utilized": 19726, "degassing": 229, "detailed": 10100, "procedures": 2958, "alter": 1112, "stir": 339, "dope": 601, "optical": 8867, "birefringence": 248, "exhibited": 1005, "sealed": 11764, "slides": 5059, "examined": 648, "polarizing": 72, "microscopy": 207, "wt": 7356, "anisotropic": 238, "aside": 564, "fabrication": 2454, "rest": 10384, "precipitation": 1252, "soxhlet": 58, "extraction": 5413, "again": 24905, "molecular": 5641, "evidenced": 282, "dilute": 660, "msa": 49, "methanesulfonic": 25, "intrinsic": 794, "dl": 596, "characterization": 395, "studies": 528, "equations": 1980, "+": 12724, "equals": 1280, "quantity": 5791, "maximum": 18409, "tend": 4550, "detrimental": 485, "modulus": 3053, "affected": 1750, "presumably": 134, "inability": 160, "kink": 117, "thermo": 417, "oxidative": 268, "stabilities": 13, "gravimetric": 73, "tga": 41, "analyses": 498, "nitrogen": 5281, "stability": 7477, "depicted": 24688, "continuously": 7355, "psi": 8418, "ratios": 1837, "coagulated": 93, "de": 3603, "ionized": 207, "distilled": 900, "coagulation": 448, "ammonium": 3106, "hydroxide": 2879, "treatment": 22255, "residual": 4021, "deionized": 685, "olsen": 11, "lists": 300, "diameters": 4860, "enhancement": 753, "axial": 24378, "instance": 12032, "gpa": 206, "comparable": 1683, "exceed": 2340, "zylon": 24, "strengths": 696, "remarkable": 229, "strain": 4549, "reasonable": 950, "elastic": 10685, "pure": 1774, "ballistic": 1074, "vest": 38, "potentially": 1754, "larger": 21984, "extent": 9260, "kinks": 50, "backbone": 423, "utilizing": 6494, "calorimeter": 48, "mcc": 73, "measures": 2860, "inherent": 2140, "oxygen": 6038, "consumption": 2216, "pyrolyzed": 60, "inert": 1905, "fast": 2610, "gases": 4735, "thermally": 2027, "decomposed": 198, "pushed": 8710, "furnace": 1275, "combusted": 111, "flowed": 952, "consumed": 742, "focus": 617, "peak": 4208, "hrc": 67, "correlated": 652, "data": 43090, "baseline": 537, "averaged": 557, "pyrolysis": 269, "polybenzimidazole": 28, "class": 1618, "magnitude": 3535, "thermoplastics": 335, "nylon": 6451, "pet": 3658, "superior": 2124, "borne": 676, "char": 313, "yields": 1069, "polymeric": 5026, "negligible": 664, "calorimetric": 14, "reveal": 1368, "flammable": 294, "vs": 946, "k": 11888, "exceptionally": 226, "lowest": 3069, "safety": 19781, "protection": 7904, "flask": 999, "torque": 17756, "stirrer": 661, "outlet": 27009, "adapter": 11321, "terephthaloyl": 39, "monomers": 2008, "stirred": 1614, "slowly": 2580, "foaming": 1288, "homogeneity": 166, "overnight": 515, "continued": 5088, "exhibit": 2205, "persistence": 14, "several": 19811, "days": 2318, "strongly": 985, "indicative": 1835, "quantities": 1852, "chopped": 511, "filtered": 2774, "successively": 1511, "extracted": 2810, "vacuo": 37, "orthophosphoric": 12, "thorough": 1196, "fabricated": 7098, "monofilament": 1304, "custom": 954, "device": 132077, "mil": 599, "spinnerette": 413, "gap": 19799, "separate": 18712, "mg": 2397, "di": 1612, "oh": 1312, "alumina": 882, "crucibles": 47, "probe": 7319, "instrument": 3626, "y": 15511, "triplicate": 20, "evaluate": 866, "reproducibility": 36, "analysis": 6679, "measurement": 11326, "showed": 1712, "reductions": 333, "numerous": 7307, "rug": 124, "bind": 672, "piece": 28205, "carpeting": 139, "upright": 8438, "member": 234993, "holders": 1990, "thread": 39165, "tape": 9968, "consists": 9250, "bulky": 471, "seated": 4429, "holder": 14742, "runners": 1521, "moved": 31368, "floor": 42560, "skids": 523, "equivalent": 9620, "carpet": 3554, "laid": 6230, "underside": 7745, "providing": 21908, "flat": 31433, "configuration": 43698, "arrow": 17982, "freely": 6001, "extensibly": 12, "illustrates": 30427, "lying": 2100, "arched": 1464, "settles": 165, "take": 14279, "show": 20396, "transported": 4043, "conveying": 3501, "carrier": 21270, "driven": 24032, "spring": 78830, "loaded": 8359, "presses": 2456, "grooved": 1878, "lifted": 6658, "needle": 36277, "tightener": 103, "handle": 34639, "push": 12035, "button": 10382, "switch": 35051, "electrical": 27331, "connection": 58816, "region": 27371, "inserting": 5350, "places": 2756, "textile": 8163, "shape": 51780, "keep": 6600, "getting": 843, "reasons": 3068, "simplifying": 342, "representation": 2899, "geared": 553, "acts": 9268, "bevel": 2262, "pinion": 3923, "handwheel": 268, "rear": 50067, "cam": 31993, "crank": 5137, "crankpin": 18, "possesses": 988, "eccentricity": 484, "clamping": 12496, "cranks": 314, "movably": 1653, "suited": 2990, "thick": 7463, "connecting": 34054, "swivels": 379, "segment": 22293, "capable": 13901, "swiveling": 521, "axle": 9093, "points": 17875, "roughly": 1995, "gearwheel": 176, "slight": 4372, "inclination": 3965, "lateral": 29974, "gripper": 4429, "arc": 5934, "circle": 4884, "swivel": 8056, "displaced": 8068, "grip": 7989, "fork": 2443, "tine": 528, "closer": 4499, "slope": 5994, "runs": 5854, "behind": 8779, "understanding": 4183, "denotes": 1933, "entry": 8459, "reality": 388, "moves": 21922, "stationary": 10988, "guides": 7934, "conical": 8385, "leaf": 6321, "individually": 3216, "preventing": 9784, "crossing": 2168, "besides": 1378, "chamfer": 1192, "cavity": 25029, "sake": 1852, "hollow": 23603, "impeded": 329, "rotatably": 9109, "ring": 72804, "lock": 51739, "actuated": 11585, "said": 38512, "execute": 771, "keeps": 1898, "wise": 1156, "infinitely": 273, "functioning": 1731, "pierced": 553, "hole": 71374, "forth": 13253, "shortly": 708, "dead": 2726, "center": 40322, "counterclockwise": 4124, "represented": 9761, "gripped": 1173, "chamfered": 1213, "how": 8647, "continues": 8345, "doing": 1460, "takes": 6664, "released": 11259, "executed": 1934, "motion": 20608, "become": 10893, "folded": 9265, "externally": 2983, "rounded": 6360, "terminating": 2247, "enclose": 1239, "them": 16848, "engaged": 20080, "little": 4925, "begun": 528, "beginning": 3769, "opened": 15935, "thrust": 5839, "tight": 7224, "piercing": 724, "next": 22602, "leg": 31407, "idly": 55, "pulls": 2860, "initiate": 2007, "note": 8214, "pierce": 314, "view": 65034, "solid": 17799, "broken": 6616, "climbing": 1220, "neighboring": 1071, "loops": 6907, "bridged": 315, "chain": 17717, "segments": 16750, "arch": 3323, "boundary": 4197, "pile": 14453, "exaggerated": 926, "spacing": 14251, "obliquely": 961, "advantageous": 7248, "stitches": 4980, "apart": 17951, "small": 27767, "modification": 4425, "flattening": 298, "rotate": 22326, "swiveled": 246, "threading": 3468, "bore": 58844, "goes": 3034, "nut": 22034, "screwed": 5176, "manual": 6477, "spontaneous": 123, "projects": 4848, "face": 54976, "knurled": 445, "periphery": 9717, "knob": 5898, "union": 1587, "bordering": 172, "retaining": 21653, "increasing": 9383, "taper": 3799, "great": 4245, "facing": 19908, "sewing": 20818, "actual": 8463, "equipped": 7288, "roundings": 14, "deflect": 1548, "intake": 4988, "defines": 10535, "channel": 55691, "ordinary": 10054, "removable": 8440, "overlaps": 1273, "occupies": 708, "linear": 14127, "impressions": 84, "comes": 4806, "rounding": 260, "choice": 2134, "stitching": 4394, "distance": 42988, "becomes": 9230, "active": 7282, "folding": 6372, "limits": 4674, "design": 25723, "slanted": 1708, "mounting": 51031, "embodied": 4467, "attributes": 748, "foregoing": 14546, "specification": 7574, "follows": 9957, "photomicrograph": 107, "reticulated": 279, "lace": 808, "alone": 3924, "blend": 3522, "acrylic": 3970, "terpolymer": 202, "elastomers": 812, "links": 5135, "mol": 1728, "hydroxyl": 1276, "terminated": 1812, "mols": 86, "diphenyl": 145, "presence": 7733, "glycol": 3880, "carbon": 14232, "atoms": 3225, "balanced": 2119, "unreacted": 233, "depend": 3035, "reactants": 454, "polyesters": 1062, "esterification": 276, "dicarboxylic": 481, "adipic": 287, "succinic": 400, "pimelic": 35, "suberic": 40, "azelaic": 63, "sebacic": 93, "anhydrides": 204, "formula": 4526, "r": 28823, "cooh": 135, "alkylene": 725, "radical": 1351, "glycols": 434, "aliphatic": 1725, "butanediol": 172, "ho": 84, "ch": 4648, "methane": 1440, "dimethyl": 1441, "dibenzyl": 18, "ether": 2293, "dependent": 4038, "isocyanate": 844, "groups": 8658, "enough": 11581, "blending": 1101, "methacrylic": 548, "olefinically": 28, "unsaturated": 1230, "carboxylic": 1154, "terminal": 9492, "represents": 7228, "methyl": 3501, "alkyl": 4256, "ethyl": 2048, "propyl": 505, "decyl": 152, "combined": 10874, "z": 11936, "weights": 2560, "sum": 1916, "plus": 3510, "always": 5279, "heterogeneous": 221, "esters": 1781, "hydrocarbon": 6653, "acrylate": 2014, "isopropyl": 490, "ethylhexyl": 200, "butyl": 2091, "isobutyl": 191, "methacrylate": 1159, "terpolymers": 179, "solvent": 11552, "suspension": 7759, "acrylates": 290, "methacrylates": 117, "nos": 2490, "others": 4271, "catalyzed": 325, "catalyst": 3963, "peroxide": 3289, "hydroperoxide": 99, "catalysts": 848, "named": 459, "benzoyl": 143, "caproic": 31, "tertiary": 1055, "cumene": 28, "dispersants": 240, "emulsifiers": 297, "melt": 6623, "mix": 3909, "granular": 1695, "mixers": 475, "employ": 2620, "lubricant": 4021, "windup": 212, "stick": 3177, "blocking": 6449, "trying": 362, "therefrom": 7484, "unwinding": 731, "amounts": 4874, "paraffin": 816, "alleviates": 100, "sticking": 901, "usually": 7870, "ways": 6018, "blended": 2260, "tumbling": 654, "rolling": 5541, "recipe": 126, "cellular": 1521, "stereo": 36, "instant": 3650, "homogeneous": 1322, "foamable": 192, "hopper": 5570, "extruder": 1735, "annular": 37837, "extrusion": 6610, "band": 8617, "heaters": 978, "atmospheric": 3255, "exiting": 3021, "gaseous": 1911, "causing": 12669, "extrudate": 266, "chemically": 1390, "physically": 1651, "decomposable": 28, "azo": 190, "nitroso": 22, "sulfonyl": 55, "hydrazide": 30, "compounds": 6359, "azobisisobutyronitrile": 71, "oxybis": 11, "azobis": 128, "triazine": 103, "barium": 324, "borohydride": 53, "hydrocarbons": 4397, "hexane": 346, "heptane": 176, "pentane": 263, "trichlorofluoromethane": 17, "instances": 3891, "get": 2404, "concern": 927, "degradation": 1605, "activators": 183, "soaps": 141, "salts": 2773, "oxides": 727, "lead": 8125, "stearate": 337, "zinc": 1694, "titanium": 1880, "silica": 2585, "cadmium": 145, "freon": 98, "injecting": 1897, "port": 28808, "molten": 2021, "expands": 2093, "atmosphere": 3261, "hereinbefore": 1760, "solids": 7880, "regulation": 1638, "dwell": 582, "avoided": 2036, "expander": 2929, "width": 40338, "inches": 36403, "satisfactory": 1892, "foamed": 1657, "segmented": 1611, "positively": 1898, "attenuated": 331, "stretched": 2762, "longitudinal": 46784, "expansion": 16165, "causes": 19822, "myriad": 121, "fibrils": 616, "discernible": 277, "quenched": 318, "room": 10113, "series": 18341, "openings": 29348, "jets": 3255, "bring": 2761, "hardening": 1262, "build": 3449, "sometimes": 2447, "contacting": 4862, "precooling": 29, "depends": 3643, "setting": 19688, "biaxial": 180, "going": 2541, "stretching": 2136, "assisted": 1101, "contributes": 797, "imparts": 982, "careful": 394, "original": 7395, "dimension": 11301, "wind": 6417, "plies": 1200, "slitting": 174, "slit": 3820, "separating": 4524, "separately": 4719, "ounces": 648, "square": 17226, "yard": 1075, "interlayer": 226, "laminated": 2802, "oz": 903, "sq": 753, "yd": 556, "finely": 841, "divided": 4870, "particle": 6006, "void": 4058, "promote": 1261, "fewer": 2146, "smaller": 18987, "junction": 5645, "filler": 6913, "inorganic": 1961, "earth": 10747, "blends": 1495, "limitative": 259, "percents": 84, "adipate": 112, "listed": 2223, "constituting": 1366, "granulated": 190, "epa": 92, "temp": 444, "amps": 310, "370": 18, "54": 71, "45": 206, "42": 82, "photomicrographs": 55, "magnification": 384, "importantly": 923, "stiffer": 303, "ease": 4783, "handling": 5203, "fibrillation": 369, "visual": 3317, "examination": 606, "atp": 36, "hereinabove": 2208, "ofno": 18, "pts": 84, "38": 176, "350": 75, "37": 83, "340": 20, "62": 35, "83": 44, "345": 21, "40": 358, "73": 64, "48": 124, "330": 15, "57": 60, "58": 80, "47": 62, "60": 406, "53": 88, "nor": 2615, "lowered": 16661, "affects": 734, "interlayers": 34, "cotton": 6615, "denim": 421, "varies": 2615, "platens": 183, "peel": 502, "tightens": 226, "promotes": 472, "clothes": 4195, "steamer": 502, "joint": 34106, "recess": 26554, "rearward": 5923, "rib": 10812, "flange": 52597, "bosses": 1817, "faces": 13597, "interposed": 2198, "encounters": 919, "clamp": 18621, "sealing": 35362, "gaskets": 1093, "thermostat": 700, "extensions": 4634, "board": 19468, "rheostat": 114, "diagrammatically": 1442, "whistle": 62, "therefor": 820, "leads": 4704, "closed": 51879, "topped": 263, "nozzle": 23318, "remote": 9491, "configured": 28168, "enter": 8067, "walled": 2028, "dotted": 3450, "steam": 20567, "sight": 729, "mount": 10870, "fastening": 14522, "elements": 68474, "groove": 43118, "swung": 1647, "contacts": 10399, "snapped": 1307, "conceal": 474, "poured": 5657, "reached": 7020, "switched": 3370, "eventually": 2370, "fills": 1964, "whilst": 1846, "flowpath": 551, "constituted": 2222, "soon": 2165, "generation": 2874, "adequate": 3849, "sounds": 381, "who": 1714, "desirous": 86, "steaming": 834, "ready": 5154, "automatically": 8246, "stopping": 3441, "clothing": 4489, "expose": 1256, "switches": 6588, "resets": 470, "thereafter": 8309, "open": 66978, "boils": 46, "restricted": 3683, "expelled": 971, "differs": 2208, "concerned": 1051, "received": 